/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "キャンセル";

/* NSBox (Details) : <title:Details> (oid:110) */
"Details" = "詳細";

/* NSTextField (Existing Files) : <title:Existing Files> (oid:8) */
"Existing Files" = "ファイルが存在します";

/* NSTextField (Local File:) : <title:Local File:> (oid:112) */
"Local File:" = "ローカルファイル：";

/* NSButton (Overwrite) : <title:Overwrite> (oid:11) */
"Overwrite" = "上書き";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:115) */
"Remote File:" = "リモートファイル：";

/* NSButton (Resume) : <title:Resume> (oid:13) */
"Resume" = "レジューム";

/* NSButton (Skip) : <title:Skip> (oid:12) */
"Skip" = "スキップ";

